1343231877-004998	2012/08/02	16:20-:	病院		大河内メンタルクリニック	□ろれつが回らない。<BR>□季節の変わり目で体調不良<BR>□EDは想像以上に順調に回復中。<BR>■少し活動的になってきた。<BR>・物欲が復活してきた。<BR>・DVD、音楽などを鑑賞するようになってきた。<BR>□家族に風俗遊びをしていることをバラすか悩んでいる。<BR>■相変わらず、人生に開き直っている。<BR>↑<BR>■自分の情況を論理的に分析して、これ以上生きる意味がないという結論を導き出した。<BR>
1343368380-005000	2012/08/02	10:00-:	工事	トイレリフォーム工事	自宅	(株)メイセイ&nbsp;稲葉正史様<BR><BR>□取り寄せた部品が一部破損していた。<BR>□支払い:請求書がきたら、銀行振込<BR>
1341861064-004967	2012/08/02	02:15-:	aaa	アロマプリンセス		ゆうき#4:90分:22,000円+オールヌード:3,000円+キス:2,000+指名料:2,000円+交通費:2,000円-メルマガ割引:3,000円-チケット:1,000円<BR>=27,000円<BR><BR>コスプレ:メイド<BR><BR>次からは基本的に受け身←メール<BR>
