1526435507-009930	2018/05/16	11:00-19:00		★BeBridge	WeWork&nbsp;丸の内	
1526571868-009933	2018/05/16	18:00-21:00		★DJイベント	WeWork&nbsp;丸の内	
1526572165-009934	2018/05/16	15:00-:	aa	★美咲(宮崎久美子)#62	丸の内	(〆:2018/06/11)<BR>(〆:2018/02/22)<BR>2012/07/02〜<BR><BR>☆&amp;#160;京都土産<BR>■白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>□スタバ京都限定カード<BR>-----------<BR>100分:3万円
1526572182-009935	2018/05/16	19:30-:	aa	★美咲(宮崎久美子)#62	丸の内	(〆:2018/06/11)<BR>(〆:2018/02/22)<BR>2012/07/02〜<BR><BR>☆&amp;#160;京都土産<BR>■白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>□スタバ京都限定カード<BR>-----------<BR>100分:3万円
