1534558229-010092	2018/10/06	10:00-:		★カウンセリング	大河内メンタルクリニック	
1537591243-010173	2018/10/06	15:00-18:00	ワークショップ	★VFD時計	東急ハンズ&nbsp;渋谷	10/6(土)の東急ハンズ渋谷店で行うWSに参加される方へ。<BR><BR>当日のスケジュールです。<BR><BR>7:40　ファブラボ関内　集合<BR>7:55　荷物を持って出発<BR>8:12　日本大通り　発（急行）<BR>8:51　渋谷駅　着<BR>9:30　ハンズの搬入口でファブラボ世田谷の鐘居さんと合流<BR>10:00　ハンズ開店<BR>11:00　１回目WS（現在６名）<BR>食事<BR>15:00　２回目WS（現在２名）<BR>21:00　ハンズ閉店
1538749867-010201	2018/10/06	13:00-:		★宮崎久美子	渋谷	ハンズ、VFD管時計ワークショップ
1538792302-010203	2018/10/06	11:00-12:00	病院	★診察	大河内メンタルクリニック	
1531996740-010044	2018/10/06	11:00-14:00	ワークショップ	(欠)★VFD時計	東急ハンズ&nbsp;渋谷	10/6(土)の東急ハンズ渋谷店で行うWSに参加される方へ。<BR><BR>当日のスケジュールです。<BR><BR>7:40　ファブラボ関内　集合<BR>7:55　荷物を持って出発<BR>8:12　日本大通り　発（急行）<BR>8:51　渋谷駅　着<BR>9:30　ハンズの搬入口でファブラボ世田谷の鐘居さんと合流<BR>10:00　ハンズ開店<BR>11:00　１回目WS（現在６名）<BR>食事<BR>15:00　２回目WS（現在２名）<BR>21:00　ハンズ閉店
