1288941100-003772	2010/04/07	10:30-11:00	病院	川上医院		□不安感・恐怖感の分析<BR>・会社恐怖症<BR>・会社が好きじゃない<BR>・人事からのプレッシャー:すっきり治して、しっかり働けるようになって戻って来い<BR><BR>□今よりましな生活<BR>・規則正しい生活<BR>・楽しみのある生活<BR>・やりがい、生きがい<BR><BR>□質問<BR>・普段、何かしたほうがいいことはあるか？:無理やりにでも外出?掃除･洗濯などをしっかりする?規則正しい生活?やりたいこと(ゲームなど)をやりたいだけやる?<BR><BR>◆ルボックス増量:50mg×2回<BR>
1288941193-003773	2010/04/07	:-:		記録		0800:起床<BR>朝食:コーンフレーク<BR>朝:三菱書類提出<BR>朝:CAFE&nbsp;VELOCE<BR>1030:川上医院<BR>昼食:CAFE&nbsp;VELOCE:サンドイッチ<BR>午後:PC<BR>午後:昼寝<BR>1830:起床<BR>夕食:弁当<BR>夜:ゲーム<BR>
1288941217-003774	2010/04/07	:-:	■	三菱書類提出		
