1456711795-008137	2016/03/10	09:30-15:30	作業所		NEXT&nbsp;STAGE	
1456909427-008153	2016/03/10	17:00-22:00	カフェ	★	Sanctuary	かのんちゃん:バレンタインのお菓子
1442747959-007801	2016/03/10	20:00-:	aa	★美咲#39		□&amp;#160;バックギャモン&amp;#160;←&amp;#160;エレメンタリー2-3<BR>■&amp;#160;SCORPIONのBD<BR>□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
