1441156156-007719	2016/03/13	:-:		横浜マラソン		
1442747959-007801	2016/03/13	15:00-:	aa	★美咲#39	自宅&nbsp;→&nbsp;浜の牡蠣小屋&nbsp;→&nbsp;sweet	☆&nbsp;おにぎりを持ってきてもらう<BR><BR><BR>□&amp;#160;バックギャモン&amp;#160;←&amp;#160;エレメンタリー2-3<BR>■&amp;#160;SCORPIONのBD<BR>□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
1457693132-008192	2016/03/13	:-:		父：一時退院#1		
