1456711840-008139	2016/03/16	09:30-12:00	作業所		NEXT&nbsp;STAGE	午前中のみ<BR>午後は中部就労支援センター
1457616709-008184	2016/03/16	:-:	誕生日	Classy/なおちゃん		
1457693183-008195	2016/03/16	:-:		父：一時退院#4		
1457588907-008183	2016/03/16	14:00-15:30	面談	★都築さん	中部就労支援センター	□&amp;#160;印鑑<BR><BR>・アド富士&amp;#160;就労実習の振り返り&amp;#160;←&amp;#160;14日(月)に都築さんがアド富士に行く<BR>・しごとサポート&amp;#160;若山さんとの連携について&amp;#160;←&amp;#160;17日(木)に都築さんと若山さんがコンタクト
1458091241-008201	2016/03/16	16:00-17:00	面談	★しごとサポーター/若山さん	NEXT&nbsp;STAGE	3/17(木)&nbsp;中部就労支援センター&nbsp;都築さんとコンタクト
