1457154026-008157	2016/03/19	13:00-13:55		カウンセリング	大河内メンタルクリニック	
1457694544-008198	2016/03/19	:-:		(キャンセル)父：外泊	京都	
1458215754-008205	2016/03/19	14:00-14:30	病院	★診察	大河内メンタルクリニック	
1457948935-008199	2016/03/19	21:00-:	バー	妄想デー	Cute&nbsp;collection	あやの&nbsp;23:00〜
1455869485-008122	2016/03/19	16:00-22:00	カフェ	(欠)みかん卒業	Sanctuary	
1457626987-008189	2016/03/19	18:00-23:00	バー	(欠)会員解放	RELUM&nbsp;-リルム-	@ClassicBarRELUM<BR><BR>渋谷区宇田川町36-16&amp;#160;プラザマリーナ203<BR>
1455348496-008109	2016/03/19	17:00-:	美容室		bis横浜馬車道店	
