1458313060-008208	2016/03/26	:-:	カフェ	(欠)らむ：バースデーイベント	Sanctuary	
1457154044-008158	2016/03/26	13:00-13:55		(キャンセル)カウンセリング	大河内メンタルクリニック	★ヘルニアの痛みのためキャンセル<BR>03/20(日)<BR>&amp;#160;父の言葉<BR>「死んでも何も残してやれん…」<BR>03/21(月)<BR>&amp;#160;母が一人で看病しているのが大変なことなのを認識している。<BR>僕があまり見舞いに来ないことをどこか不満に思っている？<BR><BR>京都に行っても母と衝突する
1458958791-008223	2016/03/26	21:00-:	バー	★3周年イベント	Cute&nbsp;collection	
1457622857-008188	2016/03/26	20:00-:	バー	(欠)★あやな卒業＆みなとバースデーイベント	Classy	
1459261349-008224	2016/03/26	:-:	aa	★美咲#40		□&amp;#160;バックギャモン&amp;#160;←&amp;#160;エレメンタリー2-3<BR>■&amp;#160;SCORPIONのBD<BR>□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
