1457358845-008177	2016/03/27	17:00-:	カフェ	★ちかげちゃん卒業イベント	Sanctuary	□るな<BR>□あやの<BR>
1458864974-008220	2016/03/27	:-:	誕生日	#03	Cute&nbsp;collection	2013/03/27(水)
1459261349-008224	2016/03/27	20:00-:	aa	★美咲#40	横浜/Oriental&nbsp;Caffe	★貧血でめまいを起こした<BR>------------------------<BR><BR>□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
