1404176340-006486	2014/08/05	09:00-10:50		戸塚先生→八木さん	三菱電機/情報総研/健康セ	
1406646314-006567	2014/08/05	14:00-16:00		パソコン勉強会	中部就労支援センター	HYさん
1406884699-006574	2014/08/05	08:30-:		出勤練習	三菱電機/情報総研/健康セ	
1407192163-006600	2014/08/05	07:20-12:00		★アースレッド	自宅	
1406175323-006553	2014/08/05	19:00-:		(欠)横浜/臨港パーク&nbsp;花火大会		
1407192248-006601	2014/08/05	:-:		記録		02:00&amp;#160;就寝<BR>06:30&amp;#160;起床<BR>※お腹の調子が悪い<BR>08:30&amp;#160;出社<BR>09:00&amp;#160;戸塚先生<BR>11:30&amp;#160;帰宅<BR>12:00&amp;#160;外出<BR>13:30&amp;#160;食事:おにぎり<BR>20:00&amp;#160;食事@味奈登庵<BR>21:00&nbsp;帰宅
