1407110261-006588	2014/08/18	08:30-:		出勤練習	三菱電機/情報総研/健康セ	
1407840286-006626	2014/08/18	:-:		★ジャンプの発売は来週		
1408001356-006631	2014/08/18	14:00-16:00		パソコン勉強会	中区生活支援センター	OHさん
1408293743-006655	2014/08/18	01:30-:	■	★粗大ゴミ&nbsp;ゴミ出し	マンションゴミ捨て場	マットレス<BR>
1407672584-006621	2014/08/18	:-08:00	〆	★粗大ゴミ回収	マンションゴミ捨て場	マットレス<BR>
1405623953-006528	2014/08/18	:-:	投函	☆三菱書類投函		☆申請日を15日以降にする。<BR>
1408167480-006642	2014/08/18	:-:		記録		02:30&amp;#160;就寝<BR>06:30&amp;#160;起床<BR>07:30&amp;#160;出発<BR>08:30&amp;#160;出勤練習<BR>12:30&amp;#160;食事:弁当@生活支援センター<BR>19:00&nbsp;帰宅<BR>20:00&nbsp;食事:カレーライス<BR>
