1407110298-006590	2014/08/20	08:30-:		出勤練習	三菱電機/情報総研/健康セ	
1408354436-006657	2014/08/20	14:00-15:00		パソコン勉強会	中区生活支援センター	HYさん<BR>
1408504716-006673	2014/08/20	08:40-09:15	打合せ	組合		増田MS
1406984641-006585	2014/08/20	16:30-17:30		(キャンセル)パソコン勉強会	中区生活支援センター	KSさん<BR>
1408167504-006644	2014/08/20	:-:		記録		01:00&amp;#160;就寝<BR>05:30&amp;#160;起床<BR>07:00&amp;#160;出発<BR>08:30&amp;#160;出勤練習<BR>12:30&nbsp;食事<BR>21:30&nbsp;帰宅<BR>22:00&nbsp;食事
1408503093-006671	2014/08/20	:-:	■	話しかけないで机の提案	中区生活支援センター	
1408425111-006669	2014/08/20	10:00-:		岩崎さんとウォーキング	関内/ルノアール	県庁前からバス
