1408686013-006692	2014/08/24	14:00-16:00		パソコン勉強会	中区生活支援センター	KBさん
1406521070-006563	2014/08/24	12:00-14:00	打合せ	パソコン勉強会:アドバイザー&nbsp;ランチミーティング	中区生活支援センター	□iPhone勉強会？<BR>□受付を簡略化できないか?&amp;#160;敷居を低くしたい。<BR>□初心者向け講座を月に1回程度できないか?&amp;#160;毎月、曜日や時間帯を変えて、多くの人にチャンスを提供したい。<BR>□利用者からのフィードバックが欲しい。<BR>
1408631358-006690	2014/08/24	:-:		記録		05:00&amp;#160;就寝<BR>09:00&amp;#160;起床<BR>11:00&amp;#160;出発<BR>12:00&amp;#160;食事<BR>11:30&nbsp;入:生活支援センター<BR>20:30&nbsp;出:生活支援センター<BR>21:00&amp;#160;食事<BR>22:00&amp;#160;帰宅<BR>
