1408354526-006658	2014/08/25	14:00-16:00		パソコン勉強会	中区生活支援センター	OHさん<BR>
1408409900-006662	2014/08/25	16:20-17:00		(キャンセル)戸塚先生→八木さん	三菱電機/情報総研/健康セ	30分程度<BR>□主治医としては、会社の規則が悪いため、復帰に消極的
1408596061-006679	2014/08/25	08:30-09:00		出勤練習	三菱電機/情報総研/健康セ	八木さんと雑談
1408926899-006698	2014/08/25	:-:	■	買い物メモ		□ジャンプ
1408631370-006691	2014/08/25	:-:		記録		02:00&amp;#160;就寝<BR>06:30&amp;#160;起床<BR>07:30&amp;#160;出発<BR>08:30&amp;#160;出勤練習<BR>08:30-09:00&amp;#160;八木さん<BR>12:00&amp;#160;食事@根岸/マック<BR>13:30&nbsp;入:生活支援センター<BR>21:00&nbsp;出:生活支援センター<BR>21:30&amp;#160;帰宅<BR>22:30&amp;#160;食事:ピザ<BR><BR>
1407840329-006627	2014/08/25	:-:	発売日	ジャンプ#37-38		
