1409018273-006702	2014/08/26	:-:	休日	休館日	中区生活支援センター	
1407486767-006613	2014/08/26	11:00-13:00		(キャンセル)パソコン勉強会	中区生活支援センター	MMTさん<BR>
1408439206-006670	2014/08/26	14:00-16:00		(キャンセル)パソコン勉強会	中区生活支援センター	MGMさん<BR>
1408801277-006693	2014/08/26	:-:	■	福祉パス受取り	郵便局	
1408411846-006666	2014/08/26	08:30-:		(キャンセル)出勤練習	三菱電機/情報総研/健康セ	★寝坊
1408988199-006701	2014/08/26	:-:		記録		03:30&amp;#160;就寝<BR>×&amp;#160;出勤練習&amp;#160;←&amp;#160;寝坊<BR>09:30&amp;#160;起床<BR>10:30&amp;#160;出発<BR>12:30&amp;#160;食事@みはらしポンテ<BR>17:30&nbsp;食事@川村屋<BR>
