1408411863-006667	2014/08/27	08:30-:		出勤練習	三菱電機/情報総研/健康セ	
1408175223-006653	2014/08/27	18:00-:	打合せ	Grace打合せ	SOME&nbsp;WHERE	待ち合わせ@伊勢佐木町四丁目<BR><BR>□HP作成の仕事の件<BR>6ページで、10万以上<BR><BR>□直接、下書きを投稿するのは面倒?→OK<BR><BR>□TopとNewsの違いをどうするか?<BR><BR>トップ、PV、約束の歌、アルバムCM動画<BR><BR>□Grace特製iPhoneケース<BR>
1409073205-006708	2014/08/27	:-:		記録		03:00&amp;#160;就寝<BR>06:30&amp;#160;起床<BR>07:30&amp;#160;出発<BR>08:30&amp;#160;出勤練習<BR>09:30-16:30&amp;#160;生活支援センター<BR>09:30&amp;#160;食事@生活支援センター<BR>17:00&amp;#160;食事@吉野家<BR>21:00&nbsp;帰宅<BR>
