1405671972-006537	2014/08/30	13:00-13:55		カウンセリング	大河内メンタルクリニック	
1408167236-006637	2014/08/30	14:00-:	病院	診察	大河内メンタルクリニック	
1408354597-006659	2014/08/30	12:00-14:00		(欠)たこ焼きパーティ	中区生活支援センター	
1409065667-006707	2014/08/30	21:00-:	バー	(欠)	Cute&nbsp;collection	まゆこちゃんラスト<BR><BR>
1408614274-006686	2014/08/30	:-:	■	主治医への手紙		(〆:2014/08/22)<BR>□診断書について<BR>□会社の規則のまとめ
1409325798-006714	2014/08/30	:-:		記録		00:30&amp;#160;帰宅<BR>02:00&amp;#160;就寝<BR>08:00&amp;#160;起床<BR>11:30&amp;#160;出発<BR>15:00&amp;#160;食事<BR>16:30&amp;#160;帰宅<BR>
