1292060342-004172	2010/12/21	:-:		母	横浜	→京都<BR>
1292238888-004179	2010/12/21	14:00-:		戸塚先生		□目の前の問題として離婚のことがあるが、根本的な問題として仕事のことがある。<BR><BR>□病気の原因である職場に復帰するのが怖い。<BR>→普段の恐怖感・緊張感の原因？<BR><BR>□すぐに「できない」という言葉が先に浮かんできて、思考が提出してしまう。<BR><BR>□どうやって気持ちを前向きに持っていったらいいのか？<BR><BR>□離婚が無ければ、仕事問題に絞って、検討ができるのだが、それがなかなか難しい。<BR><BR>□いつもビクビクしている。<BR><BR>
1292230243-004176	2010/12/21	10:30-:	面談	B・TL、人事	健康セ	◆B・TL・八木さん<BR>・B室付けになる？<BR><BR>◆人事<BR>・3回目はない<BR>・2月頃、もう一度面談する:復職手続き等について<BR>
1292933762-004201	2010/12/21	:-:	■	家賃振込:1月分		(〆2010/12/27)<BR>モバイルバンキング
1292882898-004199	2010/12/21	:-:		記録		★朝:6、夕:6<BR>0530:覚醒<BR>0630:起床<BR>0800:出発<BR>0900:上島珈琲店@大船<BR>朝:ドトール@大船<BR>1030:B、TL面談<BR>1115:人事面談<BR>1200:昼食@マック@大船<BR>1300:ドトール@大船<BR>1400:カウンセリング<BR>1545:SEATTLE&nbsp;CAFE@関内<BR>1700:帰宅<BR>1800:夕食:弁当<BR>夜:TV等<BR>2230:就寝<BR>
