1284178338-003691	2010/02/10	10:30-11:00	病院	川上医院		□劣等感について考える。<BR>●自立力がない。<BR>・運転免許を持ってない。<BR>・自炊できない。<BR>・家事が苦手。<BR>●不器用<BR>・複数のことをバランス良くできない。<BR>●優柔不断<BR><BR>□自分を変えるという難しい問題を解けると思ってない。<BR><BR>□ゲームをしていても、あまり高揚感を得られない。<BR>でも、よりゲームに熱中して、他の事をしなくなってきた。<BR>
1284178379-003692	2010/02/10	:-:	■	三菱書類投函(再送)		傷病手当金の書類がコピーだったため
1284178526-003693	2010/02/10	:-:		記録		0400:起床<BR>早朝:二度寝<BR>0800:起床<BR>午前:郵便局:三菱書類速達<BR>午前:CAFE&nbsp;VELOCE<BR>1030:川上医院<BR>昼:買い物@タニヤマムセン<BR>昼食@マック<BR>午後:CAFE&nbsp;de&nbsp;CRIE<BR>午後:ゲーム<BR>夕食:弁当<BR>夜:TV観賞<BR>夜〜夜中:ゲーム<BR>
