1452529120-008041	2016/01/16	16:00-:	aaa	★美咲#37		□&amp;#160;バックギャモン&amp;#160;←&amp;#160;エレメンタリー2-3<BR>□&amp;#160;SCORPIONのBD<BR>□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
1449817324-007952	2016/01/16	13:00-13:55		(キャンセル)カウンセリング	大河内メンタルクリニック	風邪のためキャンセル
1450501963-007976	2016/01/16	14:00-14:30	病院	(キャンセル)★診察	大河内メンタルクリニック	風邪のためキャンセル
1447602559-007903	2016/01/16	:-:	■	交換:クリンスイ&nbsp;カートリッジ		本体:&amp;#160;CP002<BR>カートリッジ:&amp;#160;CPC5W
