1513611535-009680	2018/01/10	14:00-17:00	パソコン管理	★シフティーン	シフティーン	
1515553961-009733	2018/01/10	09:30-12:00	作業所	(欠)	NEXT&nbsp;STAGE	寝坊？二度寝？
1513987107-009695	2018/01/10	16:00-16:30	打合せ	★冨永さん＠シフティーン＆岩崎さん	シフティーン	谷林様<BR><BR>いつもお世話になっております。<BR>早速ですが、シフティーンの富永さんとの面接について、本日連絡を取り調整しまし<BR>たので報告いたします。<BR>アルバイト？も１年たったので一度話を三者でしたいとお伝えし、ご快諾いただきま<BR>した。<BR>早速日程も調整し、<BR>１月１０日(水)１５：３０〜　シフティーン事務所<BR>にて行うこととなりました。<BR>富永さんもお忙しい方なのでもしかしたら外せない用事ができてしまいキャンセルと<BR>なることもあるそうですが、<BR>一応、現時点では抑えていただくこととなりました。<BR><BR>取り急ぎ、ご報告まで。<BR><BR>よろしくお願いいたします。<BR><BR>中区生活支援センター　岩崎<BR>
1516023408-009743	2018/01/10	:-:	■美容室		bis横浜馬車道店	
