1459439309-008232	2017/04/15	:-:	ÃÂÀ¸Æü	bar:&nbsp;¥·¥§¥ê¡¼¥ë(Cherir)#1		
1491745491-009080	2017/04/15	09:00-11:00		(·ç)¡ú½Õ¤Î¥Õ¥¡¥Öº×¤ê¡§raspberryPi¥í¥Ü¥Ã¥È¥«¡¼ÊÙ¶¯²ñ(½é²ó)	FabLab&nbsp;Kannai	
1491745677-009082	2017/04/15	16:00-17:00		¡ú½Õ¤Î¥Õ¥¡¥Öº×¤ê¡§¥Õ¥¡¥Ö¥é¥Ü´ØÆâ¥á¥ó¥Ð¡¼¤Ë¤è¤ëÀ®²ÌÈ¯É½²ñ	FabLab&nbsp;Kannai	
1491745438-009079	2017/04/15	17:00-19:00		(¥­¥ã¥ó¥»¥ë)¡ú½Õ¤Î¥Õ¥¡¥Öº×¤ê¡§¥Ô¥¿¥´¥éÁõÃÖÊÙ¶¯²ñ¡¡Âè£±²ó	FabLab&nbsp;Kannai	¥Ô¥¿¥´¥éÁõÃÖ¤ÎÊÙ¶¯²ñ¤ò¹Ô¤¤¤Þ¤¹¤Î¤Ç»²²Ã¤ò¤ª´ê¤¤¤·¤Þ¤¹¡£<BR><BR>ÈñÍÑ¡§ÌµÎÁ<BR><BR>ÆâÍÆ¡§<BR>­¡¤¤¤Þ¤Þ¤Ç¤Î¥Ô¥¿¥´¥éÁõÃÖ¤ò»²¹Í¤Ë¤¹¤ë<BR>¥Ô¥¿¥´¥é¥´¡¼¥ë¤È¡É¥Ô¥¿¥´¥éÁõÃÖ¤Ï¤³¤¦¤·¤ÆÀ¸¤Þ¤ì¤ë¤ÎDVD¡É¤ò¹ØÆþ¤·¤Þ¤·¤¿¡£<BR>¤Þ¤º¤Ï¡¢¤ß¤ó¤Ê¤Ç¥Ô¥¿¥´¥éÁõÃÖ¤Î¤è¤ê¤Ì¤­£³£¶ËÜ¤ò¸«¤Þ¤·¤ç¤¦¡£<BR><BR>­¢Ê¬Ã´¤ÎÊýË¡¤ò¸¡Æ¤¤¹¤ë<BR>¤Þ¤À¡¢¤É¤Î¤¯¤é¤¤¥¹¥Ú¡¼¥¹¤ò¼è¤Ã¤Æ¤è¤¤¤«µö²Ä¤òÄº¤¤¤Æ¤Ï¤ª¤ê¤Þ¤»¤ó¤¬¡¢´ùÈ¾Ê¬¡Ê90cm¡ß60cm¡Ë¤Î¥¹¥Ú¡¼¥¹¤¬¼è¤ì¤ë¤È¤¹¤ë¤È¡¢¤½¤³¤òÊ¬³ä¤·¤Æºî¤ë¤³¤È¤ò¹Í¤¨¤Æ¤¤¤Þ¤¹¡£<BR>°Ê²¼¤Î¥Õ¥é¥ï¡¼¥¹¥¿¥ó¥É¤Î¤è¤¦¤ÊÃÊ¤Ë¤Ê¤Ã¤Æ¤¤¤ë¥¤¥á¡¼¥¸¤Ç¤¹¡£<BR>ÎÉ¤¤°Æ¤¬¤¢¤ì¤Ð¶µ¤¨¤Æ¤¯¤À¤µ¤¤¡£<BR>https://www.amazon.co.jp/Astage-¥¢¥¹¥Æ¡¼¥¸-¥Õ¥é¥ï¡¼¥¹¥¿¥ó¥É-¥Ê¥¤¥¹900-¥Ö¥é¥¦¥ó/dp/B001CNDZVU/ref=sr_1_3?ie=UTF8&amp;qid=1491741780&amp;sr=8-3&amp;keywords=¥Õ¥é¥ï¡¼¥¹¥¿¥ó¥É
1492169011-009090	2017/04/15	19:30-:	¥Ð¡¼	¡úGrace	Amber(¥¢¥ó¥Ð¡¼)	¥ë¥Î¥¢¡¼¥ë¤ÇÂÔ¤Á¹ç¤ï¤»
1491459242-009061	2017/04/15	10:00-11:00		(¥­¥ã¥ó¥»¥ë)¡ú¥«¥¦¥ó¥»¥ê¥ó¥°	Âç²ÏÆâ¥á¥ó¥¿¥ë¥¯¥ê¥Ë¥Ã¥¯	¡úÉ÷¼Ù¤Î¤¿¤á¥­¥ã¥ó¥»¥ë
1491745536-009081	2017/04/15	12:30-13:30		(·ç)¡ú½Õ¤Î¥Õ¥¡¥Öº×¤ê¡§¥Õ¥¡¥Ö¥é¥Ü´ØÆâÀâÌÀ²ñ¡Ê»²²ÃÈñ500±ß¡Ë	FabLab&nbsp;Kannai	
1490776095-009041	2017/04/15	14:00-15:30		(·ç)¡ú½Õ¤Î¥Õ¥¡¥Öº×¤ê¡§¥ï¡¼¥¯¥·¥ç¥Ã¥×(Í­ÎÁ)	FabLab&nbsp;Kannai	
