1434780350-007537	2015/08/04	09:00-11:00		ヘルパー：シフティーン：ウォーキング	自宅	
1433345125-007481	2015/08/04	17:00-19:00	パソコン勉強会	TNさん	中区生活支援センター	【重要】<BR>TNさんから、Skypeなどを使って、遠隔で勉強会ができないかご相談が<BR>ありました。理由は、仕事の合間に、生活支援センターに来るだけでも<BR>負担が大きいからです。<BR>なんらかの検討をする必要があります。<BR>
1437394273-007632	2015/08/04	14:30-16:30	パソコン勉強会	KYさん	中区生活支援センター	
1438697644-007664	2015/08/04	:-:	aaa	★美咲#35		(〆:2015/08/17)<BR>□&amp;#160;SCORPIONのBD作成<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
