1438833631-007682	2015/08/20	12:30-16:00		★三菱商事グループ合同事前説明会&nbsp;w/&nbsp;加藤さん	丸の内中通りビル8F	14:00&amp;#160;受付開始<BR>14:15〜16:00&amp;#160;面接参加企業&amp;#160;求人内容説明及び質疑応答<BR>　(1社あたり20〜30分程度)
1438253902-007658	2015/08/20	14:00-16:00	パソコン勉強会	(キャンセル)MTさん	中区生活支援センター	2回連続キャンセルになってしまった
1438782436-007665	2015/08/20	09:30-12:30	作業所		就労継続支援B型&nbsp;NEXT&nbsp;STAGE	12:00〜12:30&nbsp;昼食
1440014732-007697	2015/08/20	02:40-05:00	aaa	◎ゆめ@アンジュ	自宅	120分＋all&amp;#160;＝&amp;#160;￥36,000<BR><BR>出身：北海道<BR>飲み物：雪印牛乳とお茶<BR>巨<BR><BR>iPhone&nbsp;6&nbsp;plus<BR>iPad&nbsp;mini(音楽用)<BR><BR>引越先探し中<BR>
1437663707-007637	2015/08/20	17:30-:	美容室		bis横浜馬車道店	1,620円
