1395904036-006158	2015/05/09	:-:	誕生日	棚町舞#30		
1426819511-007209	2015/05/09	13:00-13:55		カウンセリング	大河内メンタルクリニック	
1430818510-007383	2015/05/09	14:00-14:30	病院	診察	中区生活支援センター	
1429177803-007313	2015/05/09	19:00-21:00	ライブ	ジャズシンガー『神谷えり』	Somewhere	ミュージシャン仲間<BR>ジェイほか<BR><BR>本舗初公開の曲<BR><BR>スタンダード<BR>□&amp;#160;Take&amp;#160;five<BR>□&amp;#160;Fly&amp;#160;me&amp;#160;to&amp;#160;the&amp;#160;moon<BR>□&amp;#160;Killing&amp;#160;me&amp;#160;softly<BR><BR>スティービー・ワンダー<BR>□&amp;#160;MY&amp;#160;CHERIE&amp;#160;AMOUR<BR>□&amp;#160;Overjoyed<BR>
1424614318-007127	2015/05/09	19:00-:		★美咲#30		ライブ＠SOMEWHERE<BR>↓<BR>自宅<BR>★マッサージ無し<BR><BR>6万円
