1290881223-003833	2010/11/29	16:30-17:00	病院	横浜ストレスケアクリニック		☆自立支援医療<BR><BR>□ショートケアを受けたい<BR><BR>□会社資料<BR><BR>□過去の経緯をまとめる<BR>
1290881729-003836	2010/11/29	09:00-12:00		中京区役所		
1290944441-003893	2010/11/29	:-:	■	ドコモ知財住所変更		(〆2010/11/29)<BR>振込口座も変更
1290881329-003834	2010/11/29	:-:	■	転入届など	中京区役所	(〆2010/11/29)<BR>■転入届<BR>■住民票<BR>■住基ネットカード<BR>■印鑑登録<BR>
1290881458-003835	2010/11/29	:-:	■	自立支援受給者証申請		(〆2010/11/29,0900-1200)<BR>約1ヶ月半後くらいに届く<BR>
1291000584-003976	2010/11/29	:-:	■	三菱に住所変更連絡		(〆2010/11/29)<BR>
1290882034-003838	2010/11/29	:-:	■	フルタイムロッカー&nbsp;クリーニング電話		ハイクリーン
1290974128-003894	2010/11/29	:-:		記録		0400:起床<BR>朝食:コーンフレーク、バナナ<BR>早朝:PC<BR>朝:CAFE&nbsp;VELOCE<BR>午前:中区役所:転入手続きなど<BR>昼食@CAFE&nbsp;VELOCE<BR>1230:帰宅<BR>午後:三菱に住所変更連絡<BR>午後:友達にメール<BR>午後:上島珈琲店<BR>夕方:横浜ストレスケアクリニック<BR>夕食:吉野家<BR>夜:TEL→母<BR>
