1388666581-005912	2014/04/16	:-:	誕生日	母:72		1942年(昭和17年)<BR>
1395909901-006162	2014/04/16	18:00-21:00	食事	(キャンセル)夕食	中区生活支援センター	
1397546113-006237	2014/04/16	:-:	■投函	検便キットを取りに行く	中部就労支援センター	
1397611339-006247	2014/04/16	:-:		記録		05:00&amp;#160;就寝<BR>07:30&amp;#160;起床<BR>10:30&amp;#160;中部就労支援センター<BR>13:30&amp;#160;食事:弁当@支援センター<BR>18:30&amp;#160;食事:弁当@自宅<BR>
1395393890-006139	2014/04/16	11:00-:		岩崎さん	横浜駅東口ロータリー/喫煙所	○&amp;#160;中部就労支援センター<BR>↓<BR>○&amp;#160;石川町駅(?)<BR>↓<BR>↓(徒歩)<BR>↓<BR>○&amp;#160;生活支援センター<BR>
