1506322694-009434	2017/10/21	10:00-12:00	勉強会	(欠)【初回参加】raspberryPiロボットカー勉強会（１０月）＆ランチ懇親会	FabLab&amp;#160;Kannai	
1508544799-009512	2017/10/21	10:00-11:00		(キャンセル)★カウンセリング	大河内メンタルクリニック	★体調不良のため休み<BR>11/04(土)は、母が上京してくるため休み
1507640804-009482	2017/10/21	14:00-20:00	ライブ	(欠)★ソーサウンドフェス	横浜&nbsp;クイーンズパーク	クラウドファンディング：CAMPFIRE<BR>★3,000円＝お礼メッセージ＋ホームページ記載<BR>
1508833371-009531	2017/10/21	13:00-15:00	勉強会	(欠)★Modela&nbsp;MDX-15&nbsp;機材講習会	FabLab&nbsp;Kannai	会員限定！基盤切削で使用するCNCの機材講習会を行います。<BR>講習会費：@2,000-<BR>講習会修了者にはカット基盤100x150の販売(@200)を開始します。
