1402217480-006400	2014/06/29	12:00-:		英語サークル	中区生活支援センター	StarTrek
1403451365-006456	2014/06/29	13:30-15:30		パソコン勉強会	中区生活支援センター	TMさん<BR>■英会話サークルの後
1403451551-006457	2014/06/29	10:00-12:00		(キャンセル)パソコン勉強会	中区生活支援センター	YZさん<BR>MDさん<BR>★6/22の振り替え
1402202458-006397	2014/06/29	12:00-14:00	食事	(キャンセル)たこ焼きパーティー	中区生活支援センター	1パック&amp;#160;100円<BR>★申込み忘れ
1404010722-006476	2014/06/29	18:00-:	食事	夕食	中区生活支援センター	
1403976704-006474	2014/06/29	:-:		記録		03:30&amp;#160;就寝<BR>10:00&amp;#160;起床<BR>12:00&amp;#160;食事<BR>18:00&nbsp;食事
