1476509049-008708	2016/12/17	13:00-13:55		★カウンセリング	大河内メンタルクリニック	1/14(土)は打合せのためキャンセル<BR>
1481585577-008845	2016/12/17	:-23:00	バー		Cherir	
1480674134-008834	2016/12/17	10:00-12:00	セミナー	(欠)★ソーシャルビジネス・スタートアップ講座：現場視察	こまちカフェ	必須ではございませんが、皆様にご参加いただければと思います。<BR>一度講師の方へ人数をご連絡する都合上、<BR>10日（成果発表会）までに出欠のご連絡をお願いいたします。<BR><BR>・視察先：こまちカフェ<BR>・講　師：北本様（NPO法人こまちぷらす副代表）<BR>・日　時：12月17日（土）10:00〜12:00、その後任意のランチ会<BR>・集　合：9時35分に戸塚駅改札前<BR>・定　員：10名程度（先着）希望多数の場合は調整いたします。
1481887674-008856	2016/12/17	20:00-:		★Grace&nbsp;←&nbsp;DVD	関内駅南口/ルノアール	
1481800857-008851	2016/12/17	12:00-22:00	カフェ	★最終日	UNLYS	
1482840169-008881	2016/12/17	21:00-:	バー		Amber(アンバー)	
1483638145-008891	2016/12/17	:-:		(00)&nbsp;せりな		
