1484898305-008908	2017/01/27	21:00-:	バー		Amber(アンバー)	ゆうみちゃん
1480238657-008797	2017/01/27	09:30-12:00	作業所		NEXT&nbsp;STAGE	□&amp;#160;PPAPの商標は中国じゃなくて大阪の企業！<BR>□&nbsp;iQOSの全面解禁提案大阪府知事<BR>□&amp;#160;絵馬にシール：神のみぞシール<BR>□&amp;#160;We&amp;#160;will&amp;#160;make&amp;#160;Tokyo&amp;#160;great&amp;#160;again.<BR>□&amp;#160;ひきこもり調査<BR>内閣府:&amp;#160;〜39歳<BR>厚生労働省:&amp;#160;40歳〜<BR>■&amp;#160;トランプは狡猾なビジネスマン<BR>
1484899341-008932	2017/01/27	17:00-:	病院	(キャンセル)★ペインクリニック科	上大岡&nbsp;横浜クリニック	★急用でキャンセル<BR>齋藤先生<BR>
