1398853377-006291	2014/05/07	18:00-:	食事	(キャンセル)夕食	中区生活支援センター	
1399300683-006311	2014/05/07	:-:		京都#3	アークホテル京都	■香奈子←くし+椿油<BR>■美咲←デルベ、ホワイトフラワー＆グリーンリーフのボディークリーム
1399341820-006314	2014/05/07	15:05-17:04	電車	新幹線:京都→新横浜	のぞみ232/14号車/18番/D	京都(15:05)→のぞみ232→横浜(17:04)
1399456361-006315	2014/05/07	18:00-:		帰宅	自宅	
1399341262-006313	2014/05/07	:-:		記録		02:00&amp;#160;就寝<BR>08:00&amp;#160;起床<BR>09:00&amp;#160;食事@アークホテル<BR>13:00&amp;#160;食事@京都サンマルクカフェ<BR>19:30&nbsp;食事:カレー@自宅<BR>
1398845622-006289	2014/05/07	14:00-16:00		(キャンセル)パソコン勉強会	中区生活支援センター	OHさん<BR><BR>3D<BR>フィギュア<BR>
