1367708482-005273	2014/05/09	:-:	誕生日	棚町舞#29		
1398853413-006292	2014/05/09	18:00-:	食事	夕食	中区生活支援センター	
1398311071-006266	2014/05/09	10:30-:	打合せ	ヘルパー関係	中区生活支援センター	□ヘルパー関係のファイル<BR>□シャチハタ
1399541579-006319	2014/05/09	19:00-20:00		パソコン勉強会	中区生活支援センター	MOさん
1399606634-006323	2014/05/09	:-:		記録:KANA		ドアや郵便受けをガチャガチャされた。<BR>↓<BR>・警察にパトロール強化をお願いした。<BR>・支援センター、スペース杉田にTEL<BR>↓<BR>・11:40&nbsp;谷林にTEL
1399580554-006322	2014/05/09	:-:		記録		06:00&amp;#160;就寝<BR>09:30&amp;#160;起床<BR>13:00&nbsp;食事:弁当@支援センター<BR><BR>
1399094300-006305	2014/05/09	:-:	バー		Cute&nbsp;collection	24:00〜27:00<BR>まゆこちゃん<BR>りなちゃん
