1457154063-008159	2016/04/02	13:00-13:55		(キャンセル)カウンセリング	大河内メンタルクリニック	★京都に行くためキャンセル<BR><BR>03/20(日)<BR>&amp;#160;父の言葉<BR>「死んでも何も残してやれん…」<BR>03/21(月)<BR>&amp;#160;母が一人で看病しているのが大変なことなのを認識している。<BR>僕があまり見舞いに来ないことをどこか不満に思っている？<BR><BR>京都に行っても母と衝突する
1459490253-008239	2016/04/02	:-:		★#1	京都	
1459491018-008242	2016/04/02	11:09-13:08	新幹線	★新横浜→京都	のぞみ107号10号車14番B席	
1459560257-008245	2016/04/02	13:30-:	病院	父の見舞い	京都第二日赤病院/502号室	
1459599515-008246	2016/04/02	18:15-:	命日	★父	京都第二日赤病院/502号室	享年82歳<BR>18:45&amp;#160;医師が確認<BR><BR>骨髄異形成症候群(MDS)→肺炎<BR><BR>戒名：浄誉正覚縁生禅定門
