1459439185-008230	2016/04/15	19:00-:	バー	★新規オープン	シェリール(Cherir)@ザ・バレル源平ビル302号室	オーナー：あやなちゃん<BR>店長：ゆりなちゃん<BR><BR>月〜木&amp;#160;19:00〜24:00<BR>金・土&amp;#160;19:00〜05:00<BR><BR>□あやなちゃん：Classy卒業＆誕生日<BR>□湊ちゃん：Classy卒業＆誕生日<BR>□ゆりなちゃん：Classy卒業
1398126612-006262	2016/04/15	:-:	記念日	(×)大貫香奈子さんと交際#02		LINEで意思確認
1460244642-008270	2016/04/15	13:00-15:30	作業所	(休)	NEXT&nbsp;STAGE	★AM:休み←通院のため<BR>PM:バドミントン
1459439266-008231	2016/04/15	19:00-:	誕生日	★bar:&nbsp;シェリール(Cherir)#0	シェリール(Cherir)@ザ・バレル源平ビル302号室	
1460562838-008297	2016/04/15	15:00-23:30	aa	★美咲#42	寿々喜家→ポムポムプリン→自宅→シェリール	□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
1459824537-008253	2016/04/15	10:30-11:30	病院	★整形外科/河野先生	横浜掖済会病院	河野(こうの)先生<BR>■適度な適度な体操をする<BR>ウォーキング程度<BR>■湿布
