1386012497-005824	2015/09/18	:-:	誕生日	しおり:22		Cute&amp;#160;collection
1438782598-007675	2015/09/18	09:30-15:30	作業所	(欠)	就労継続支援B型&nbsp;NEXT&nbsp;STAGE	
1441786739-007738	2015/09/18	16:00-23:00		(欠)ナース	Sanctuary	
1386012383-005822	2015/09/18	:-:	誕生日	石田めぐみ(Grace):32	横浜	元Cute&amp;#160;collection
1442276705-007764	2015/09/18	00:00-09:30		★京都#3	チェックイン四条烏丸	
1442409679-007775	2015/09/18	09:45-:	病院	父親:検査		09:30&amp;#160;チェックアウト<BR>09:30&amp;#160;母、タクシー出発<BR>10:40&nbsp;形成外科<BR>&amp;#160;耳鼻科<BR>PM&amp;#160;皮膚科
1441970168-007752	2015/09/18	20:05-22:04		★京都&nbsp;→&nbsp;横浜		
1441203559-007726	2015/09/18	20:00-:	演劇	(欠)キミーちゃん：公演	下北沢/東演パラータ	
1442573793-007777	2015/09/18	20:05-22:04	電車	★新幹線：京都→新横浜	のぞみ254号/15号車/6番/D	
