1422863003-007088	2015/09/22	:-:	休日	国民の休日		
1439167317-007686	2015/09/22	10:00-12:00		ヘルパー：シフティーン：家事＋買い物	自宅	川井さん
1441014208-007710	2015/09/22	:-:	打合せ	メンバーミーティング	中区生活支援センター	
1442196054-007759	2015/09/22	14:00-16:00	パソコン勉強会	OHさん	中区生活支援センター	
1437121263-007611	2015/09/22	20:00-:	aaa	★美咲#36		□&amp;#160;SCORPIONのBD作成<BR>□&amp;#160;京都土産<BR>白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>スタバ京都限定カード<BR><BR>-----------<BR><BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
