1296714733-004286	2011/02/08	15:00-:			健康セ	
1296792006-004291	2011/02/08	09:30-12:30	リワーク	ビジネススキル	大河内メンタルクリニック	
1297117527-004297	2011/02/08	:-:		記録		★朝:4、夕:4<BR>★睡眠時間:7H<BR>★1日活動できたが、疲れた。<BR><BR>0600:起床<BR>朝食:コーンフレーク<BR>0700:出発<BR>0730〜0830:ドトール@大船<BR>0830〜0930:上島珈琲店@大船<BR>0930〜1230:リワーク<BR>1230:昼食@マック@大船<BR>1300〜1400:ドトール@大船<BR>1400〜1500:カウンセリング<BR>1500〜1530:健康セ<BR>1530〜1700:大船図書館<BR>1800:帰宅<BR>1830:夕食:弁当<BR>1930〜2130:ゲーム<BR>2300:就寝<BR>
1295929331-004269	2011/02/08	14:00-14:50		戸塚先生	三菱電機/情報総研/健康セ	□主治医:離婚の問題は重要。カウンセリングを受けるべき。<BR><BR>□妻との思い出を「いい思い出」にするということが、イメージできない。「いい思い出」だったからこそ、今寂しく思ってしまう。<BR><BR>□いいアドバイスを頂いても、硬直した頭に入ってこない。あるいはリワーク等で忘れてしまう。しつこいぐらい強調して欲しい。<BR><BR>□活動時間が会社の定時に満たない。<BR>
