1298189608-004322	2011/02/25	09:30-12:30	リワーク	ビジネススキル	大河内メンタルクリニック	
1296986569-004295	2011/02/25	:-:	■	靴受け取り	リーガル@桜木町	(〆2011/02/06)<BR>
1298534512-004330	2011/02/25	14:20-:		横浜←母		
1298587385-004331	2011/02/25	:-:		記録		☆○/○<BR>★朝:4、夕:4<BR>★睡眠時間:6.5H<BR>★朝から疲労感。<BR><BR>0600:起床<BR>朝食:コーンフレーク<BR>0700:出発<BR>0745〜0815:ドトール@大船<BR>0830:健康セ<BR>0840〜0930:上島珈琲店@大船<BR>0930〜1230:リワーク<BR>1230:昼食@吉野家@大船<BR>1315:リーガル@桜木町<BR>1330:帰宅→出発<BR>1340〜1500:SEATTLE&nbsp;CAFE@関内<BR>1500:帰宅<BR>1700:出発<BR>1800:夕食@サイゼリヤ@関内w/母<BR>1900:帰宅<BR>2000〜2200:ゲーム<BR>2300:就寝<BR>
