1338810519-004859	2012/06/20	:-:		粗大ゴミ:布団		ゴミ集積所
1340249325-004899	2012/06/20	:-:		記録		2300:シャワー<BR>
1339739569-004884	2012/06/20	12:30-:	aaa	Cute		ノエル#3<BR>■花束<BR>■前回、帰り道でも、がまん汁を漏らしてしまった。<BR><BR>■障害年金の書類を書くのがつらい。→精神的に不調。<BR>■ノエル:学生@渋谷、ディズニーのピアス<BR><BR>□カウンセラー:ガチガチだったのが、人間らしくなってきた。<BR>□カウンセラー:金銭的な問題が心配だから、ほどほどにしなさいと言われた。<BR>□通常のうつ病とは違う次元で、心が病んでいる。<BR>□カウンセラー:根本的な問題をむしろ大きくする。<BR>□心の奥底で、変な開き直りがある。<BR>□慌て過ぎ→反動がくる。<BR>
1340114256-004893	2012/06/20	23:00-:	aaa	横浜JKプレイ	自宅	あさぎ#2:指名:1,000円+ランジェリーコース40分(+シャワープレイ):9,000円+ソフトタッチ:2,000円+メール会員割引:-1,000円+交通費:1,000円=12,000円<BR><BR>□ため口いい。←うつ友達だから。<BR>□昨日のあと、しばらく余韻に浸ってた。1時間ぐらい。<BR><BR>□あさぎちゃんのためにも、もっと大人っぽいコスプレ衣装を増やすよう、お店のスタッフにお願いしておいた。<BR>
