1338810992-004860	2012/06/21	:-:		粗大ゴミ回収:布団	ゴミ集積所	
1339726167-004883	2012/06/21	15:30-:	病院		大河内メンタルクリニック	□他人と笑顔で話せるようになってきた。<BR>□ろれつが回らないのが直らない。<BR>□ジェイゾロフトを無くすか、他の薬(リフレックスなど？)に変更できないか？<BR>□風俗にはまってる。<BR>・勃起不全ではないということがわかって、嬉しいという感情が芽生えた。<BR>・おそらく薬の副作用による、射精障害ということがわかった。<BR>・３人のお気に入りの娘を見つけた。<BR>□本質的な問題の解決にはなっていない。<BR>■薬を結構減らした。<BR>・めまいの薬とユーパンは自己判断でやめても良い。<BR>■集団精神療法にエントリーした。10人集まったら開始。<BR>
1340095250-004892	2012/06/21	:-:	■	TEL→母		(〆2012/06/21)<BR>□薬を結構減らした。<BR>□集団精神療法にエントリーした。10人集まったら開始。<BR>□クライアントパートナーズについてTVでやっていた。<BR>
1340301018-004903	2012/06/21	:-:		記録		2340:シャワー<BR>
1340280376-004901	2012/06/21	23:40-:	aaa	横浜アロマプリンセス	自宅	○かづき#1:90分+オールヌード=23,000円<BR>顔△、スタイル◎(むっちりセクシー)、巨乳、気さく、サービス◎おっぱいをなめさせてくれた、シャーロック・ホームズ好き、ルパン三世。<BR>
