1338549604-004857	2012/06/22	13:00-14:00		断水	フェニックス横濱関内ベイガイア	
1340280668-004902	2012/06/22	:-:		引き出し、通帳記入	三井住友銀行	200,000円
1339930100-004888	2012/06/22	12:30-:	aaa	Cute		ましろ#7:スタンダード30分、コスプレ:婦人警官、オールヌード<BR>■ましろちゃん効果に医者も驚いていた→薬が減った。→ただし射精ができるようになるにはまだ時間がかかるだろう。<BR><BR>■あんなことがしたいと妄想するだけで我慢汁が出ることがある。<BR><BR>■朝立ちがすごくてチャンスだと思ったがダメだった。<BR>
1340205350-004898	2012/06/22	20:30-:	aaa	横浜JKプレイ	自宅	あさぎ#3:指名(1,000円)+交通費(1,000)+手コキ40分(8,000円)+コスプレ(OL？)+ソフトタッチ(2,000円)+撮影(2,000円)=14,000円<BR><BR>□コスプレ:OL<BR><BR>□あさぎちゃん効果に医者も驚いていた→薬が減った。→ただし射精ができるようになるにはまだ時間がかかるだろう。<BR><BR>□医者やカウンセラーに、フル勃起したことを報告した。→人間らしくなった。<BR><BR>□あさぎちゃんが帰った後、書類を書き進めることができた。<BR>
