1352078814-005106	2012/11/05	10:00-:		2年目点検:エアコン	自宅	富士通ゼネラル<BR>→一部部品を交換<BR>
1352078899-005107	2012/11/05	09:30-09:50		2年目点検:換気扇	自宅	→換気扇には問題なし。吸気が足りない。窓を少し開ける必要がある。<BR>
1351322999-005100	2012/11/05	:-:	■	マンション2年目点検	自宅	(〆2012/11/05)<BR>■2012/10/27(土)&nbsp;管理会社からTEL<BR>■2012/11/05(月)09:30〜&nbsp;換気扇業点検<BR>→換気扇には問題なし。吸気が足りない。窓を少し開ける必要がある。<BR>■2012/11/05(月)10:00〜&nbsp;エアコン点検:富士通ゼネラル<BR>→一部部品を交換<BR>■2012/11/05(月)&nbsp;タチバナ設備&nbsp;タカハシ様<BR>→点検なし。他の世帯からは同様の指摘はない。水質に問題あるとは考えられない。蛇口のサビも考えにくい。水道局に問合せしてもよい。<BR>
1352083848-005109	2012/11/05	00:00-12:00		×2年目点検:水道		タチバナ設備&nbsp;タカハシ様<BR>→点検なし。他の世帯からは同様の指摘はない。水質に問題あるとは考えられない。蛇口のサビも考えにくい。水道局に問合せしてもよい。<BR>
