1384248497-005716	2014/03/21	:-:	休日	春分の日		
1392628799-006044	2014/03/21	13:30-:		岩崎さん	自宅	☆&amp;#160;15:30ぐらいにセンターに着くのを目標<BR>歩いてセンターに行く
1395146058-006119	2014/03/21	13:00-15:00		(キャンセル)パソコン勉強会	中区生活支援センター	YZさん<BR>■MGさんに任せる
1395358663-006137	2014/03/21	:-:		記録		07:00&amp;#160;就寝<BR>(親が亡くなる夢を見て泣いた。母が妻?)<BR>08:00&amp;#160;起床<BR>09:00&nbsp;就寝<BR>12:00&nbsp;起床
1395148049-006127	2014/03/21	16:30-18:30	面談	岩崎様	中区生活支援センター	□&amp;#160;バーは、2時間程度<BR>□&amp;#160;毎日、体重を計る<BR>□&amp;#160;4月ぐらいから、ヘルパーを週1回にする<BR>↓<BR>パソコン勉強会を増やす<BR>
