1394196146-006096	2014/03/23	16:00-17:00		パソコン勉強会	中区生活支援センター	MOさん#2
1395232136-006130	2014/03/23	19:00-21:30	コンサート・ライブ	LACE&nbsp;UP:Grace	club&nbsp;Lizard-YOKOHAMA	
1394528491-006105	2014/03/23	18:00-21:00	食事	(キャンセル)夕食	中区生活支援センター	
1395501042-006146	2014/03/23	10:00-12:00		(キャンセル)パソコン勉強会	中区生活支援センター	YZさん<BR><BR>■MGさんに任せる
1395548933-006147	2014/03/23	:-:		記録		01:30-05:00&amp;#160;Cute&amp;#160;collection<BR>05:00-06:00&amp;#160;ラーメン&amp;#160;w/&amp;#160;みづきちゃん<BR>08:00&amp;#160;就寝<BR>13:00&amp;#160;起床<BR>16:00-15:30&nbsp;パソコン勉強会<BR>18:30&nbsp;食事@マック<BR>18:45-21:00&nbsp;Grace&nbsp;Live<BR>21:30&nbsp;ジョナサン
