1431091287-007399	2015/06/13	:-:		★←京都→		祖母一周忌
1431149076-007412	2015/06/13	13:00-13:55		(キャンセル)カウンセリング	大河内メンタルクリニック	☆&amp;#160;祖母一周忌のためキャンセル
1431175620-007417	2015/06/13	19:00-21:00	ライブ	(欠)ジャズシンガー『神谷えり』	Somewhere	スタンダード<BR>□&amp;#160;Take&amp;#160;five<BR>□&amp;#160;Fly&amp;#160;me&amp;#160;to&amp;#160;the&amp;#160;moon<BR>□&amp;#160;Killing&amp;#160;me&amp;#160;softly<BR><BR>スティービー・ワンダー<BR>□&amp;#160;MY&amp;#160;CHERIE&amp;#160;AMOUR<BR>□&amp;#160;Overjoyed<BR>
1427008603-007219	2015/06/13	11:00-:		★祖母:一周忌	京都	礼服<BR>食事：ランチ@鶴清(つるせい)<BR>大任場(おおとうば)：4000円<BR>
1433942939-007519	2015/06/13	00:00-23:59	ホテル	京都#02	シタディーン京都&nbsp;烏丸五条	
