1431091302-007400	2015/06/14	:-:		★←京都		祖母一周忌
1434211177-007523	2015/06/14	01:30-:	aaa	△アロマエステキュレル&nbsp;Curel	シタディーン京都&nbsp;烏丸五条	△未実(Mimi)<BR>ぽっちゃり、かわいい系<BR>甘い物が苦手<BR>カフェ好き<BR><BR>100分：24,000-<BR>洗体：1,000-<BR>キス：1,000-<BR>ソフトタッチ：1,000-<BR>オールヌード：2,000-<BR>
1433942839-007517	2015/06/14	19:18-21:14	電車	新幹線：京都→新横浜	のぞみ343号/7号車/12番/D	
1433942962-007520	2015/06/14	00:00-12:00	ホテル	京都#03	シタディーン京都&nbsp;烏丸五条	
1434035542-007521	2015/06/14	:-:	■	おみやげ		□&amp;#160;美咲&amp;#160;←&amp;#160;つげのくし<BR>□&amp;#160;NEXT&amp;#160;STAGE&amp;#160;(7〜8人)&amp;#160;←&amp;#160;生八つ橋+そばぼうろ<BR>□&amp;#160;Grace&amp;#160;←&amp;#160;ちりめん山椒<BR>□&amp;#160;バー関係&amp;#160;←&amp;#160;よーじや
