1507041607-009467	2017/12/16	11:00-:		★★ファブラボ関内：説明会＋成果発表会＋忘年会	FabLab&nbsp;Kannai	
1511578013-009602	2017/12/16	10:00-11:00		(キャンセル)★カウンセリング	大河内メンタルクリニック	FabLab成果発表会のため休み<BR>■キャンセル料半額支払い済み
1512304692-009623	2017/12/16	13:30-16:30	勉強会	★Google&nbsp;Assistant勉強会：講師	FabLab&amp;#160;Kannai	
1512820723-009632	2017/12/16	17:00-:		★成果発表会＋JFN忘年会	FabLab&nbsp;Kannai	成果発表会＋JFN忘年会
1512820774-009633	2017/12/16	20:00-22:00		★ファブラボ関内　忘年会二次会	FabLab&amp;#160;Kannai	
1512876237-009635	2017/12/16	11:00-:		★ニキシー管	FabLab&nbsp;Kannai	□&amp;#160;ハンダゴテ<BR>□&amp;#160;ドライバー<BR>□&amp;#160;六角レンチ
