1383011348-005677	2013/11/21	:-:		ボジョレー・ヌーヴォー解禁日		11月第3木曜日
1382007016-005647	2013/11/21	15:00-:		(キャンセル)岩崎さん&nbsp;→&nbsp;支援センターまで歩き	自宅	
1382612826-005669	2013/11/21	18:00-21:00	食事	(キャンセル)夕食	中区生活支援センター	
1384246993-005694	2013/11/21	:-:	誕生日	みずき	Cute&amp;#160;collection	
1383562925-005684	2013/11/21	14:00-:		パソコン勉強会	中区生活支援センター	OHさん:スタッフ<BR>ICレコーダー&amp;#160;→&amp;#160;PC&amp;#160;→&amp;#160;CD<BR>曲順の編集など<BR><BR>タブレット?
1383820378-005690	2013/11/21	20:00-22:00		美咲#16	Cute&nbsp;collection	関内駅北口<BR>蕎麦屋→バー<BR>タクシー代:1万円
