1485966650-008958	2017/03/21	10:30-12:30		ヘルパー：シフティーン：家事＋買い物	自宅	
1485966796-008964	2017/03/21	13:00-:	パソコン管理	(キャンセル)★	シフティーン	
1490011992-009032	2017/03/21	19:00-:	バー	(仮)せりな	Cherir	香水瓶
1488858170-009026	2017/03/21	10:30-:	aa	★美咲(宮崎久美子)#50：片付け&nbsp;w/&nbsp;ヘルパー	自宅	(〆:2017/03/03)<BR>☆&amp;#160;京都土産<BR>■白竹堂の伊呂波印鑑ケースの花菱紋(口金が黒銀)と、<BR>□スタバ京都限定カード<BR>-----------<BR>100分:3万円<BR><BR>関内駅到着:&amp;#160;〜19:30<BR>この時間が過ぎるようなら、予定を変更する。<BR>ただし、電車の遅れがある場合は、例外とする。<BR><BR>食事に関しては、当日の確認メール時に決定。<BR><BR>バーに行く場合は、20:00〜22:00とする。
