1474962057-008620	2016/10/05	09:30-10:30	病院	★整形外科/河野(こうの)先生	横浜掖済会病院	☆保険証
1475299410-008655	2016/10/05	09:30-12:00	作業所	(欠)★	NEXT&nbsp;STAGE	☆通院のため休み
1475219772-008625	2016/10/05	15:30-16:30	病院	★ペインクリニック科	上大岡&nbsp;横浜クリニック	☆二日目左腕が少しかゆくなった<BR>首のヘルニア<BR>腕(わん)神経叢(そう)ブロック注射<BR><BR>□何番目の骨が問題なのか確認
1475475003-008671	2016/10/05	13:00-:	TEL	★パーソナルトレーナー&nbsp;大金さん		ANYTIME&amp;#160;FITNESSでのパーソナルトレーナーについて
1475578689-008673	2016/10/05	19:58-:	TEL	横浜市水道局		イケダ様<BR>クレジットカード更新手続きについて<BR>↓<BR>申込み用紙が郵送されてくるので、それに記入して返信
