1476508640-008705	2016/11/19	13:00-13:55		(キャンセル)★カウンセリング	大河内メンタルクリニック	★セミナーのため、事前キャンセル
1475672476-008685	2016/11/19	10:00-12:00	セミナー	★ソーシャルビジネス・スタートアップ講座#11	&nbsp;mass×mass&nbsp;フューチャーセンター1F&nbsp;ワークショップスタジオ	コミュニティ開発入門
1475672494-008686	2016/11/19	13:00-15:00	セミナー	★ソーシャルビジネス・スタートアップ講座#12	&nbsp;mass×mass&nbsp;フューチャーセンター1F&nbsp;ワークショップスタジオ	コミュニティ開発入門
1478675629-008748	2016/11/19	18:00-19:00	ジム	(キャンセル)★(仮?)パーソナルトレーニング：大金大輔様#3	Anytime&nbsp;Fitness/関内	キャンセルの場合は、16:00までに連絡
1479456066-008758	2016/11/19	13:00-15:00	セミナー	★自習:ソーシャルビジネス・スタートアップ講座#12	&nbsp;mass×mass&nbsp;フューチャーセンター1F&nbsp;ワークショップスタジオ	スタートアップ時のホームページ立ち上げについて
1479697112-008762	2016/11/19	:-:	■	★SBS講座、面談申込み		
