1293164983-004209	2011/01/11	09:30-12:30	リワーク	ビジネススキル	大河内メンタルクリニック	
1293517086-004219	2011/01/11	14:00-:		戸塚先生		□うつ病を早く治すためにはどうしたら良いか？<BR><BR>□復職への覚悟が足りない？<BR><BR>□カウンセリングの方針や進め方を整理したい。<BR><BR>□離婚の話は、別にカウンセリングを受けた方がいいか？<BR><BR>□うつ病を直すには、どうしたら良いか？<BR><BR>□電話で話していた時より話が深まったように思えない。<BR>
1294701124-004242	2011/01/11	:-:		記録		★朝:4、夕:6<BR>★睡眠時間:6.5H<BR>★朝早く起きられなかった。<BR><BR>0700:起床<BR>朝食:コーンフレーク<BR>0800:出発<BR>0830〜:上島珈琲店@大船<BR>0930〜1230:リワーク<BR>1230:昼食@マック@大船<BR>1300〜:ドトール@大船<BR>1400〜1500:カウンセリング<BR>1600〜1900:CAFE&nbsp;VELOCE@関内<BR>1930:夕食:弁当<BR>2000〜:ゲーム<BR>
