1295579964-004261	2011/01/25	09:00-12:30	リワーク	ビジネススキル	大河内メンタルクリニック	
1295331166-004253	2011/01/25	11:50-12:35		戸塚先生		□心(気持ち)に、まったく余裕がない。凝り固まっている。<BR><BR>□主治医&gt;離婚の心の傷・未練が病気の回復の邪魔になっている。<BR><BR>□自立心がないことについて<BR>
1295906672-004268	2011/01/25	:-:		記録		★朝:4、夕:4<BR>★睡眠時間:4H<BR>★朝早く起きられたが、午後ほとんど活動できなかった。<BR><BR>0600:起床<BR>0700:出発<BR>0800:朝食@ドトール@大船<BR>0830〜0930:上島珈琲店@大船<BR>0930〜1100:リワーク<BR>1100〜1135:ドトール@大船<BR>1150〜1250:カウンセリング<BR>1300:昼食@吉野家@大船<BR>1330〜1530:CAFE&nbsp;VELOCE@関内<BR>1600:帰宅<BR>1630〜1830:ゲーム<BR>1830:夕食:弁当<BR>1900〜2200:ゲーム、TV<BR>2300:就寝<BR>
