1295414480-004255	2011/01/26	10:50-:	病院		大河内メンタルクリニック	□心(気持ち)に、まったく余裕がない。凝り固まっている。<BR><BR>□産業医面談で、特にいうことがあれば…<BR><BR>★yukkoのことを思い出したら、どうしようもないことだということを自分に言い聞かせる<BR><BR>★京都の実家のこと。<BR><BR>■判断力を鍛える<BR>↓<BR>□判断力の鍛え方がよく分からない<BR>
1295849513-004267	2011/01/26	12:30-13:30	リワーク	(補講)集団認知行動療法	大河内メンタルクリニック	
1295990904-004270	2011/01/26	:-:		記録		★朝:4、夕:4<BR>★睡眠時間:7H<BR>★朝二度寝してしまった。<BR><BR>0600:起床<BR>朝食:野菜ジュース<BR>0630〜0900:朝寝<BR>0950:出発<BR>1100〜1230:通院<BR>1230〜1330:リワーク:補講<BR>1400:昼食@吉野家@大船<BR>1500〜1630:SEATTLE&nbsp;CAFE<BR>1700:帰宅<BR>1730〜1900:ゲーム<BR>1900:夕食:弁当<BR>1930:シャワー<BR>2000〜2130:ゲーム<BR>2230:就寝<BR>
